{
  "catalog": {
    "defaultTitle": "Каталог товаров",
    "defaultDescription": "Широкий выбор качественной мебели для дома",
    "categories": {
      "sofa": {
        "title": "Диван купить в Минске",
        "description": "Диван (еврокнижка, тик-так, аккордеон) — удобный выбор для тех, кто ценит экономию пространства и комфорт сна. В карточках указаны размеры спального места, механизм и наличие ящика для белья. Закажите диван-кровать с доставкой по Минску и всей Беларуси."
      },
      "bed": {
        "title": "Купить кровать в Минске",
        "description": "Купить кровать в Минске — широкий выбор одно- и двуспальных кроватей, ортопедические основания, доставка по Минску и Беларуси. Гарантия и сборка."
      },
      "armchair": {
        "title": "Купить кресло в Минске",
        "description": "Купить кресло в Минске — мягкие и кресла в стиле лофт, с механизмами поворота и раскладывания. Доставка и гарантия по Беларуси."
      }
    },
    "subcategories": {
      "straight-sofa": {
        "title": "Купить прямой диван в Минске",
        "description": "Купить прямой диван в Минске — большой выбор моделей, ортопедические основания, быстрая доставка и сборка по Минску и Беларуси. Гарантия и рассрочка."
      },
      "corner-sofa": {
        "title": "Угловые диваны в Минске — купить угловой диван",
        "description": "Угловые диваны — оптимальное решение для гостиной и большой кухни-столовой. В каталоге — компактные модели для кухни и просторные варианты для гостиной с ящиком для белья и раскладными механизмами. Мы доставляем угловые диваны по Минску и всей Беларуси, предоставляем гарантию и возможность заказа в рассрочку. Если нужно — изготовим по индивидуальным размерам."
      },
      "u-shaped-sofa": {
        "title": "П-образные диваны в Минске — купить п-образный диван",
        "description": "П-образные диваны в Минске — комфортные большие решения для гостиной и открытой планировки. Заказ под размер, доставка и сборка по Беларуси."
      },
      "bed": {
        "title": "Купить кровать в Минске",
        "description": "Кровать в Минске — широкий выбор одно- и двуспальных кроватей, ортопедические основания, доставка по Минску и Беларуси. Гарантия и сборка."
      },
      "kids-bed": {
        "title": "Детские кровати в Минске",
        "description": "Безопасные и удобные кровати для детей всех возрастов."
      },
      "armchair": {
        "title": "Купить кресло в Минске",
        "description": "Кресло в Минске — мягкие кресла в стиле лофт, с механизмами поворота и раскладывания. Доставка и гарантия по Беларуси."
      }
    }
  }
}
